Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# plant.seerose.desc
source: Wächst im Wasser, ruhig und stark – Schwimmen
en: Grows in water, calm and strong – Swimming
es: Crece en el agua, tranquilo y fuerte – Natación
fr: Pousse dans l'eau, calme et fort – Natation
hi: पानी में बढ़ता है, शांत और मजबूत – तैरना
it: Grows in water, calm and strong – Swimming
ja: 水の中で育ち、穏やかで力強い - 泳ぐ
ko: 물속에서 자라며 조용하고 강함 – 수영
nl: Groeit in water, kalm en sterk – Zwemmend
pl: Rośnie w wodzie, spokojny i silny – Pływa
pt: Cresce na água, calmo e forte – Natação
ru: Растет в воде, спокойно и сильно – плавание
tr: Suda büyür, sakin ve güçlüdür – Yüzme
zh_hans: 在水中生长，宁静而坚韧 – 游泳
zh_hant: 生長在水中，平靜而堅強——游泳

# plant.seerose.name
source: Seerose
en: Water Lily
es: Nenúfar
fr: Nénuphar
hi: कमल
it: Water Lily
ja: スイレン
ko: 수련
nl: Waterlelie
pl: Grążel
pt: Nenúfar
ru: Кувшинка
tr: Nilüfer
zh_hans: 睡莲
zh_hant: 睡蓮

# plant.seerose.symbolism
source: Wächst im Wasser, ruhig und stark – Schwimmen
en: Grows in water, calm and strong – Swimming
es: Crece en el agua, tranquilo y fuerte – Natación
fr: Pousse dans l'eau, calme et fort – Natation
hi: पानी में बढ़ता है, शांत और मजबूत – तैरना
it: Grows in water, calm and strong – Swimming
ja: 水の中で育ち、穏やかで力強い - 泳ぐ
ko: 물속에서 자라며 조용하고 강함 – 수영
nl: Groeit in water, kalm en sterk – Zwemmend
pl: Rośnie w wodzie, spokojny i silny – Pływa
pt: Cresce na água, calmo e forte – Natação
ru: Растет в воде, спокойно и сильно – плавание
tr: Suda büyür, sakin ve güçlüdür – Yüzme
zh_hans: 在水中生长，宁静而坚韧 – 游泳
zh_hant: 生長在水中，平靜而堅強——游泳

# plant.sonnenblume.desc
source: Dreht sich immer zur Sonne – Frühaufsteher-Energie
en: Always turns to the sun – Early bird energy
es: Siempre mira al sol – Energía madrugadora
fr: Se tourne toujours vers le soleil – Énergie du lève-tôt
hi: हमेशा सूरज की ओर मुड़ता है – सुबह जल्दी उठने वालों की ऊर्जा
it: Always turns to the sun – Early bird energy
ja: 常に太陽を向く – 早起きのエネルギー
ko: 언제나 태양을 향한다 - 얼리버드 에너지
nl: Draait zich altijd naar de zon – Early bird-energie
pl: Zawsze zwraca się ku słońcu – Energia wczesnego ptaka
pt: Sempre voltado para o sol – Energia de madrugador
ru: Всегда поворачивается к солнцу – энергия ранних пташек
tr: Her zaman güneşe döner – Erkenci kuş enerjisi
zh_hans: 永远面向太阳 – 早起者的能量
zh_hant: 永遠面向太陽－早起的能量

# plant.sonnenblume.name
source: Sonnenblume
en: Sunflower
es: Girasol
fr: Tournesol
hi: सूरजमुखी
it: Sunflower
ja: ひまわり
ko: 해바라기
nl: Zonnebloem
pl: Słonecznik
pt: Girassol
ru: Подсолнух
tr: Ayçiçeği
zh_hans: 向日葵
zh_hant: 向日葵

# plant.sonnenblume.symbolism
source: Starte früh und voller Energie in den neuen Tag.
en: Start early and full of energy into the new day.
es: Comienza temprano y lleno de energía el nuevo día.
fr: Commencez tôt et plein d'énergie dans la nouvelle journée.
hi: नए दिन की शुरुआत जल्दी और ऊर्जा से करें।
it: Inizia presto e pieno di energia la nuova giornata.
ja: 早く、エネルギーに満ちた新しい一日を始めましょう。
ko: 일찍 일어나 에너지 넘치는 새로운 하루를 시작하세요.
nl: Begin vroeg en vol energie aan de nieuwe dag.
pl: Zacznij wcześnie i pełen energii nowy dzień.
pt: Comece cedo e cheio de energia no novo dia.
ru: Начинай новый день рано и с полным энергией.
tr: Yeni güne erken ve enerji dolu başlayın.
zh_hans: 早起，充满活力地开始新的一天。
zh_hant: 早點開始新的一天，充滿活力。

# plant.streak.current
source: Deine aktuelle Garten Streak
en: Your current Garden Streak
es: Tu racha de jardín actual
fr: Votre séquence de jardin actuelle
hi: आपकी वर्तमान उद्यान रेखा
it: La tua serie giardino attuale
ja: 現在のガーデン連続
ko: 현재 정원 연속
nl: Je huidige Tuinstreak
pl: Twoja obecna passa ogrodu
pt: Sua sequência de jardim atual
ru: Ваше нынешнее увлечение садом
tr: Mevcut Bahçe Serisi
zh_hans: 您当前的花园条纹
zh_hant: 您目前的花園條紋

# plant.teestrauch.desc
source: Sanfter, nachhaltiger Wachstum – Weniger Kaffee
en: Gentle, sustainable growth – Less coffee
es: Crecimiento suave y sostenible – Menos café
fr: Croissance douce et durable – Moins de café
hi: सौम्य, स्थायी विकास – कम कॉफी
it: Gentle, sustainable growth – Less coffee
ja: 穏やかで持続可能な成長 – コーヒーの量を減らす
ko: 온화하고 지속 가능한 성장 – 커피 감소
nl: Zachte, duurzame groei – Minder koffie
pl: Delikatny, zrównoważony wzrost – Mniej kawy
pt: Crescimento suave e sustentável – Menos café
ru: Мягкий, устойчивый рост – меньше кофе
tr: Nazik, sürdürülebilir büyüme – Daha az kahve
zh_hans: 温和、可持续的生长 – 少喝咖啡
zh_hant: 溫和、可持續的成長－減少咖啡的攝取量

# plant.teestrauch.name
source: Teestrauch
en: Tea Shrub
es: Arbusto de Té
fr: Théier
hi: चाय का पौधा
it: Tea Shrub
ja: 茶の低木
ko: 차 관목
nl: Theestruik
pl: Krzew herbaciany
pt: Arbusto de chá
ru: Чайный куст
tr: Çay Çalı
zh_hans: 茶树
zh_hant: 茶樹

# plant.teestrauch.symbolism
source: Sanfter, nachhaltiger Wachstum – Weniger Kaffee
en: Gentle, sustainable growth – Less coffee
es: Crecimiento suave y sostenible – Menos café
fr: Croissance douce et durable – Moins de café
hi: धीमा, सतत वृद्धि – कम कॉफ़ी
it: Gentle, sustainable growth – Less coffee
ja: 穏やかで持続可能な成長 – コーヒーの量を減らす
ko: 온화하고 지속 가능한 성장 – 커피 감소
nl: Zachte, duurzame groei – Minder koffie
pl: Delikatny, zrównoważony wzrost – Mniej kawy
pt: Crescimento suave e sustentável – Menos café
ru: Мягкий, устойчивый рост – меньше кофе
tr: Nazik, sürdürülebilir büyüme – Daha az kahve
zh_hans: 温和、可持续的生长 – 少喝咖啡
zh_hant: 溫和、可持續的成長－減少咖啡的攝取量

# plant.thymian.desc
source: Klein, unscheinbar, aber immer da – Konsequenz & Routine
en: Small, inconspicuous, but always there – Consistency & Routine
es: Pequeño, discreto, pero siempre presente – Constancia y Rutina
fr: Petit, discret, mais toujours présent – Constance & Routine
hi: छोटा, साधारण, लेकिन हमेशा मौजूद – परिणामस्वरूपता और दिनचर्या
it: Small, inconspicuous, but always there – Consistency & Routine
ja: 小さくて目立たないが、常にそこにある - 一貫性と日常性
ko: 작고 눈에 띄지 않지만 항상 존재합니다 – 일관성 및 루틴
nl: Klein, onopvallend, maar altijd aanwezig – Consistentie & Routine
pl: Mały, niepozorny, ale zawsze obecny – Konsekwencja i rutyna
pt: Pequeno, discreto, mas sempre presente – Consistência & Rotina
ru: Маленький, неприметный, но всегда присутствующий – последовательность и рутина
tr: Küçük, göze çarpmayan ama her zaman orada – Tutarlılık ve Rutin
zh_hans: 小巧、不起眼，但始终存在 – 坚持与规律
zh_hant: 小、不顯眼，但始終存在－一致性和常規

# plant.thymian.name
source: Thymian
en: Thyme
es: Tomillo
fr: Thym
hi: थाइम
it: Thyme
ja: タイム
ko: 백리향
nl: Tijm
pl: Tymianek
pt: Tomilho
ru: Чабрец
tr: Kekik
zh_hans: 百里香
zh_hant: 百里香

# plant.thymian.symbolism
source: Klein, unscheinbar, aber immer da – Konsequenz & Routine
en: Small, inconspicuous, but always there – Consistency & Routine
es: Pequeño, discreto, pero siempre presente – Constancia y Rutina
fr: Petit, discret, mais toujours présent – Constance & Routine
hi: छोटा, साधारण, लेकिन हमेशा मौजूद – परिणामस्वरूपता और दिनचर्या
it: Small, inconspicuous, but always there – Consistency & Routine
ja: 小さくて目立たないが、常にそこにある - 一貫性と日常性
ko: 작고 눈에 띄지 않지만 항상 존재합니다 – 일관성 및 루틴
nl: Klein, onopvallend, maar altijd aanwezig – Consistentie & Routine
pl: Mały, niepozorny, ale zawsze obecny – Konsekwencja i rutyna
pt: Pequeno, discreto, mas sempre presente – Consistência & Rotina
ru: Маленький, неприметный, но всегда присутствующий – последовательность и рутина
tr: Küçük, göze çarpmayan ama her zaman orada – Tutarlılık ve Rutin
zh_hans: 小巧、不起眼，但始终存在 – 坚持与规律
zh_hant: 小、不顯眼，但始終存在－一致性和常規

# plant.walnussbaum.desc
source: Harte Schale, wertvoller Kern – Weiterbildung & Kurse
en: Hard shell, valuable core – Further education & Courses
es: Cáscara dura, núcleo valioso – Formación continua
fr: Coque dure, noyau précieux – Formation continue
hi: कठोर खोल, मूल्यवान अंदर – प्रशिक्षण और पाठ्यक्रम
it: Hard shell, valuable core – Further education & Courses
ja: ハードシェル、貴重なコア – さらなる教育とコース
ko: 단단한 껍질, 귀중한 핵심 – 추가 교육 및 과정
nl: Harde schaal, waardevolle kern – Bijscholing & Cursussen
pl: Twarda skorupa, cenny rdzeń – dalsza edukacja i kursy
pt: Casca dura, núcleo valioso – Formação contínua
ru: Твёрдая оболочка, ценное ядро – повышение квалификации и курсы
tr: Sert kabuk, değerli çekirdek – İleri Eğitim ve Kurslar
zh_hans: 坚硬的外壳，珍贵的内核 – 进修与课程
zh_hant: 堅硬的外殼，寶貴的核心—進一步的訓練和課程

# plant.walnussbaum.name
source: Walnussbaum
en: Walnut Tree
es: Nogal
fr: Noyer
hi: अखरोट का पेड़
it: Walnut Tree
ja: クルミの木
ko: 호두나무
nl: Walnotenboom
pl: Drzewo Orzechowe
pt: Nogueira
ru: грецкий орех
tr: Ceviz Ağacı
zh_hans: 核桃树
zh_hant: 核桃樹

# plant.walnussbaum.symbolism
source: Harte Schale, wertvoller Kern – Weiterbildung & Kurse
en: Hard shell, valuable core – Further education & Courses
es: Cáscara dura, núcleo valioso – Formación continua
fr: Coque dure, noyau précieux – Formation continue
hi: कठोर खोल, मूल्यवान अंदर – प्रशिक्षण और पाठ्यक्रम
it: Hard shell, valuable core – Further education & Courses
ja: ハードシェル、貴重なコア – さらなる教育とコース
ko: 단단한 껍질, 귀중한 핵심 – 추가 교육 및 과정
nl: Harde schaal, waardevolle kern – Bijscholing & Cursussen
pl: Twarda skorupa, cenny rdzeń – dalsza edukacja i kursy
pt: Casca dura, núcleo valioso – Formação contínua
ru: Твёрдая оболочка, ценное ядро – повышение квалификации и курсы
tr: Sert kabuk, değerli çekirdek – İleri Eğitim ve Kurslar
zh_hans: 坚硬的外壳，珍贵的内核 – 进修与课程
zh_hant: 堅硬的外殼，寶貴的核心—進一步的訓練和課程

# plant.watering.hint
source: Wasser ziehen & ablegen
en: Drag water & drop
es: Arrastra el agua
fr: Glisser l'eau
hi: पानी खींचना और रखना
it: Trascina l'acqua
ja: 水を引いて
ko: 물을 끌어다 놓기
nl: Sleep water & laat los
pl: Przeciągnij wodę
pt: Arraste a água
ru: тянуть воду и класть
tr: Suyu sürükle & bırak
zh_hans: 拖动并放下水
zh_hant: 拖放水

# plant.watering.release
source: Loslassen zum Gießen!
en: Release to water!
es: ¡Suelta para regar!
fr: Relâcher pour arroser !
hi: सिंचाई के लिए छोड़ दें!
it: Rilascia per annaffiare!
ja: 放して水やり！
ko: 놓아서 물 주기!
nl: Loslaten om te gieten!
pl: Puść, aby podlać!
pt: Solte para regar!
ru: Отпустите для полива!
tr: Bırak ve sula!
zh_hans: 松开以浇水！
zh_hant: 釋放到水中！

# plant.weinrebe.desc
source: Je länger nüchtern, desto reicher die Ernte
en: The longer sober, the richer the harvest
es: Cuanto más sobrio, más rica la cosecha
fr: Plus on est sobre longtemps, plus riche est la récolte
hi: जितना लंबा संयम, उतनी अधिक फसल
it: The longer sober, the richer the harvest
ja: 断酒期間が長ければ長いほど、より豊かな収穫が得られる
ko: 냉정한 시간이 길어질수록 수확량이 많아집니다.
nl: Hoe langer nuchter, hoe rijker de oogst
pl: Im dłużej trzeźwy, tym bogatsze zbiory
pt: Quanto mais sóbrio por mais tempo, mais rica a colheita
ru: Чем дольше трезв, тем богаче урожай
tr: Ne kadar ayık olursa, hasat o kadar zengin olur
zh_hans: 戒酒越久，收获越丰
zh_hant: 保持清醒的時間越長，收穫就越豐富

# plant.weinrebe.name
source: Weinrebe
en: Vine
es: Vid
fr: Vigne
hi: अंगूर की बेल
it: Vine
ja: つる
ko: 덩굴
nl: Wijnstok
pl: Winorośl
pt: Videira
ru: виноградная лоза
tr: Asma
zh_hans: 葡萄藤
zh_hant: 小道消息

# plant.weinrebe.symbolism
source: Ein klarer Kopf und mehr Energie durch den Verzicht auf Alkohol.
en: A clear head and more energy by avoiding alcohol.
es: Una mente clara y más energía evitando el alcohol.
fr: Un esprit clair et plus d'énergie en évitant l'alcool.
hi: शराब का त्याग करके स्पष्ट सोच और अधिक ऊर्जा।
it: Una mente chiara e più energia evitando l'alcol.
ja: アルコールを避けることで、頭がすっきりし、エネルギーが増します。
ko: 술을 피함으로써 맑은 머리와 더 많은 에너지를 얻으세요.
nl: Een helder hoofd en meer energie door alcohol te vermijden.
pl: Jasny umysł i więcej energii dzięki unikaniu alkoholu.
pt: Uma mente clara e mais energia evitando o álcool.
ru: Ясная голова и больше энергии благодаря отказу от алкоголя.
tr: Alkol almayarak berrak bir zihin ve daha fazla enerji elde edin.
zh_hans: 戒酒带来清醒的头脑和更多的精力。
zh_hant: 避免飲酒，頭腦清醒，精力充沛。

# plant.weizenfeld.desc
source: Viele kleine Ähren = große Ernte – Deep Work
en: Many small ears = big harvest – Deep Work
es: Muchas espigas = gran cosecha – Trabajo profundo
fr: Beaucoup de petits épis = grande récolte – Travail profond
hi: कई छोटे बालियाँ = बड़ी फसल – डीप वर्क
it: Many small ears = big harvest – Deep Work
ja: たくさんの小さな穂 = 大きな収穫 – Deep Work
ko: 많은 작은 귀 = 큰 수확 – Deep Work
nl: Veel kleine oren = grote oogst – Diep werk
pl: Wiele małych kłosów = duże zbiory – Głęboka praca
pt: Muitas espigas pequenas = grande colheita – Trabalho profundo
ru: Много маленьких колосьев = большой урожай – Deep Work
tr: Çok sayıda küçük kulak = büyük hasat – Derin Çalışma
zh_hans: 许多小麦穗 = 丰收 – 深度工作
zh_hant: 許多小穗=大收穫-深耕

# plant.weizenfeld.name
source: Weizenfeld
en: Wheat Field
es: Campo de Trigo
fr: Champ de blé
hi: गेहूँ का खेत
it: Wheat Field
ja: 麦畑
ko: 밀밭
nl: Tarweveld
pl: Pole pszenicy
pt: Campo de trigo
ru: пшеничное поле
tr: Buğday Tarlası
zh_hans: 麦田
zh_hant: 麥田

# plant.weizenfeld.symbolism
source: Arbeite hochkonzentriert und ohne Ablenkungen an deinen Zielen.
en: Work highly concentrated and without distractions on your goals.
es: Trabaja altamente concentrado y sin distracciones en tus metas.
fr: Travaillez de manière très concentrée et sans distractions sur vos objectifs.
hi: अपने लक्ष्यों पर पूरी एकाग्रता और बिना किसी विचलन के काम करें।
it: Lavora molto concentrato e senza distrazioni sui tuoi obiettivi.
ja: 目標に向かって、気を散らさずに集中して取り組みましょう。
ko: 주의가 산만해지지 않고 고도로 집중하여 목표를 향해 일하세요.
nl: Werk zeer geconcentreerd en zonder afleidingen aan je doelen.
pl: Pracuj w dużym skupieniu i bez rozpraszaczy nad swoimi celami.
pt: Trabalhe altamente concentrado e sem distrações em seus objetivos.
ru: Работай с высокой концентрацией и без отвлечений над своими целями.
tr: Hedeflerinize odaklanın ve dikkatiniz dağılmadan çalışın.
zh_hans: 高度专注，不受干扰地为你的目标努力。
zh_hant: 高度集中精力、心無旁騖地實現您的目標。

# plant.weltenbaum.desc
source: Unendliches Wachstum
en: Infinite Growth
es: Crecimiento Infinito
fr: Croissance infinie
hi: असीमित वृद्धि
it: Infinite Growth
ja: 無限の成長
ko: 무한 성장
nl: Oneindige groei
pl: Nieskończony wzrost
pt: Crescimento infinito
ru: Бесконечный рост
tr: Sonsuz Büyüme
zh_hans: 无限生长
zh_hant: 無限成長

# plant.weltenbaum.name
source: Der Weltenbaum
en: The World Tree
es: El Árbol del Mundo
fr: L'Arbre du monde
hi: विश्व वृक्ष
it: The World Tree
ja: 世界樹
ko: 세계수
nl: De Wereldboom
pl: Drzewo Świata
pt: A Árvore do mundo
ru: Древо миров
tr: Dünya Ağacı
zh_hans: 世界之树
zh_hant: 世界樹

# plant.weltenbaum.symbolism
source: Verfolge unendliches Wachstum und strebe nach Höherem.
en: Pursue infinite growth and strive for higher things.
es: Persigue el crecimiento infinito y aspira a cosas superiores.
fr: Poursuivez une croissance infinie et visez plus haut.
hi: अनंत वृद्धि का पीछा करें और उच्चतर की ओर प्रयास करें।
it: Persegui una crescita infinita e mira a cose superiori.
ja: 無限の成長を追求し、より高い目標を目指しましょう。
ko: 무한한 성장을 추구하고 더 높은 것을 위해 노력하세요.
nl: Streef naar oneindige groei en mik op hogere doelen.
pl: Dąż do nieskończonego wzrostu i sięgaj wyżej.
pt: Busque o crescimento infinito e aspire a coisas maiores.
ru: Стремись к бесконечному росту и стремись к высшему.
tr: Sonsuz büyümeyi hedefleyin ve daha yüksekleri arzulayın.
zh_hans: 追求无限成长，志存高远。
zh_hant: 追求無限成長，追求更高的事物。

# plant.wildgras.desc
source: Zäh, regeneriert sich blitzschnell, bedeckt das Spielfeld
en: Tough, regenerates lightning fast, covers the field
es: Resistente, se regenera rapidísimo, cubre el campo
fr: Coriace, se régénère à la vitesse de l'éclair, couvre le terrain
hi: मजबूत, तीव्र गति से पुनर्जीवित होता है, खेल के मैदान को ढकता है
it: Tough, regenerates lightning fast, covers the field
ja: タフで電光石火の速さで回復し、フィールドをカバーする
ko: 견고하고 번개처럼 빠르게 재생되며 필드를 덮습니다.
nl: Sterk, regenereert razendsnel, dekt het veld
pl: Wytrzymały, błyskawicznie się regeneruje, osłania pole
pt: Resistente, regenera-se com velocidade relâmpago, cobre o terreno
ru: Жесткий, восстанавливается мгновенно, покрывает игровое поле
tr: Sağlamdır, yıldırım hızında yenilenir, alanı kaplar
zh_hans: 坚韧，快速再生，覆盖整个场地
zh_hant: 堅韌，快速再生，覆蓋比賽場地

# plant.wildgras.name
source: Wildgras
en: Wild Grass
es: Hierba Silvestre
fr: Herbe sauvage
hi: जंगली घास
it: Wild Grass
ja: 野草
ko: 야생초
pl: Dzika trawa
pt: Erva selvagem
ru: Дикая трава
tr: Yabani Çim
zh_hans: 野草
zh_hant: 野草

# plant.wildgras.symbolism
source: Verbessere deine Ausdauer und laufe zu neuen Höchstleistungen auf.
en: Improve your endurance and run to new peak performances.
es: Mejora tu resistencia y corre hacia nuevos récords.
fr: Améliorez votre endurance et courez vers de nouveaux sommets.
hi: अपनी सहनशक्ति बढ़ाएँ और नए सर्वश्रेष्ठ प्रदर्शन तक दौड़ें।
it: Migliora la tua resistenza e corri verso nuove vette.
ja: 持久力を向上させ、新たな最高記録に向かって走りましょう。
ko: 지구력을 향상시키고 새로운 최고 기록을 향해 달리세요.
nl: Verbeter je uithoudingsvermogen en ren naar nieuwe hoogtes.
pl: Popraw swoją wytrzymałość i biegaj po nowe rekordy.
pt: Melhore sua resistência e corra para novos recordes.
ru: Улучшай свою выносливость и достигай новых высот в беге.
tr: Dayanıklılığınızı artırın ve yeni zirvelere koşun.
zh_hans: 提升你的耐力，跑出新高。
zh_hant: 提高你的耐力並達到新的高度。

# plant.zitronenbaum.desc
source: Sauer macht stark – Vitamin C & Immunsystem
en: Sour makes power – Vitamin C & Immune system
es: Lo ácido da poder – Vitamina C e inmunidad
fr: L'acidité rend fort – Vitamine C & Système immunitaire
hi: खट्टा शक्ति बढ़ाता है – विटामिन C और प्रतिरक्षा प्रणाली
it: Sour makes power – Vitamin C & Immune system
ja: 酸味は力を生む – ビタミンCと免疫システム
ko: 신맛이 힘을 만든다 - 비타민C & 면역체계
nl: Zuur maakt kracht – Vitamine C & immuunsysteem
pl: Kwaśny daje moc – witamina C i układ odpornościowy
pt: O azedo dá força – Vitamina C & Sistema imunitário
ru: Кислое делает сильным – витамин C и иммунная система
tr: Ekşi güç verir – C Vitamini ve Bağışıklık sistemi
zh_hans: 酸能强身——维生素C与免疫系统
zh_hant: 酸使你強壯 – 維生素 C 和免疫系統

# plant.zitronenbaum.name
source: Zitronenbaum
en: Lemon Tree
es: Limonero
fr: Citronnier
hi: नींबू का पेड़
it: Lemon Tree
ja: レモンの木
ko: 레몬트리
nl: Citroenboom
pl: Drzewo cytrynowe
pt: Limoeiro
ru: Лимонное дерево
tr: Limon Ağacı
zh_hans: 柠檬树
zh_hant: 檸檬樹

# plant.zitronenbaum.symbolism
source: Bleibe hydriert und halte Körper und Geist erfrischt.
en: Stay hydrated and keep your body and mind refreshed.
es: Mantente hidratado y mantén tu cuerpo y mente refrescados.
fr: Restez hydraté et gardez votre corps et votre esprit rafraîchis.
hi: हाइड्रेटेड रहें और शरीर और मन को ताजगी बनाए रखें।
it: Rimani idratato e mantieni il tuo corpo e la tua mente rinfrescati.
ja: 水分を補給し、心身をリフレッシュさせましょう。
ko: 수분을 유지하고 몸과 마음을 상쾌하게 유지하세요.
nl: Blijf gehydrateerd en houd je lichaam en geest verfrist.
pl: Pozostań nawodniony i utrzymaj ciało i umysł odświeżone.
pt: Mantenha-se hidratado e mantenha seu corpo e mente revigorados.
ru: Оставайся гидратированным и держи тело и разум свежими.
tr: Su için ve bedeninizi ve zihninizi taze tutun.
zh_hans: 保持水分充足，让身心保持清爽。
zh_hant: 保持水分並保持身心清爽。

# plant.zuckerrohr.desc
source: Kein Zucker = das Feld bleibt sauber – Zuckerfrei + Sport
en: No sugar = the field stays clean – Sugar-free + Sports
es: Sin azúcar = el campo queda limpio – Sin azúcar + deporte
fr: Sans sucre = le champ reste propre – Sans sucre + Sport
hi: कोई शक्कर नहीं = खेत साफ रहता है – बिना शक्कर + ورزش
it: No sugar = the field stays clean – Sugar-free + Sports
ja: 砂糖不使用 = フィールドはきれいなまま – 砂糖不使用 + スポーツ
ko: 설탕 없음 = 현장이 깨끗하게 유지됨 - 무설탕 + 스포츠
nl: Geen suiker = het veld blijft schoon – Suikervrij + Sporten
pl: Bez cukru = pole pozostaje czyste – Bez cukru + Sport
pt: Sem açúcar = o campo fica limpo – Sem açúcar + Desporto
ru: Без сахара = поле остаётся чистым – без сахара + спорт
tr: Şekersiz = Tarla temiz kalır – Şekersiz + Spor
zh_hans: 无糖 = 场地保持清洁 – 无糖 + 运动
zh_hant: 無糖 = 場地保持清潔 – 無糖 + 運動

# plant.zuckerrohr.name
source: Zuckerrohr
en: Sugar Cane
es: Caña de Azúcar
fr: Canne à sucre
hi: गन्ना
it: Sugar Cane
ja: サトウキビ
ko: 사탕수수
nl: Suikerriet
pl: Trzcina cukrowa
pt: Cana de açúcar
ru: сахарный тростник
tr: Şeker kamışı
zh_hans: 甘蔗
zh_hant: 甘蔗

# plant.zuckerrohr.symbolism
source: Kein Zucker = das Feld bleibt sauber – Zuckerfrei + Sport
en: No sugar = the field stays clean – Sugar-free + Sports
es: Sin azúcar = el campo queda limpio – Sin azúcar + deporte
fr: Sans sucre = le champ reste propre – Sans sucre + Sport
hi: कोई शक्कर नहीं = खेत साफ रहता है – बिना शक्कर + ورزش
it: No sugar = the field stays clean – Sugar-free + Sports
ja: 砂糖不使用 = フィールドはきれいなまま – 砂糖不使用 + スポーツ
ko: 설탕 없음 = 현장이 깨끗하게 유지됨 - 무설탕 + 스포츠
nl: Geen suiker = het veld blijft schoon – Suikervrij + Sporten
pl: Bez cukru = pole pozostaje czyste – Bez cukru + Sport
pt: Sem açúcar = o campo fica limpo – Sem açúcar + Desporto
ru: Без сахара = поле остаётся чистым – без сахара + спорт
tr: Şekersiz = Tarla temiz kalır – Şekersiz + Spor
zh_hans: 无糖 = 场地保持清洁 – 无糖 + 运动
zh_hant: 無糖 = 場地保持清潔 – 無糖 + 運動

# powerup_wheel_subtitle
source: Drehe für dein Power-Up!
en: Spin for your Power-Up!
es: ¡Gira por tu Power-Up!
fr: Tournez pour votre Power-Up !
hi: अपने पावर-अप के लिए घुमाओ!
it: Gira per il tuo Power-Up!
ja: スピンしてパワーアップ！
ko: 파워업을 위해 스핀하세요!
nl: Draai voor je Power-Up!
pl: Zakręć, aby uzyskać wzmocnienie!
pt: Gira para o teu Power-Up!
ru: Вращай для своего усиления!
tr: Güçlendirmeniz için döndürün!
zh_hans: 转动以获得你的强化道具！
zh_hant: 旋轉以獲得能量！

# powerup_wheel_title
source: Power-Up Glücksrad
en: Power-Up Wheel
es: Ruleta de Power-Up
fr: Roue des Power-Up
hi: पावर-अप लकी व्हील
it: Ruota dei Power-Up
ja: パワーアップホイール
ko: 파워업 휠
nl: Power-up wiel
pl: Koło zasilania
pt: Roda de Power-Up
ru: Колесо удачи с усилением
tr: Güçlendirme Çarkı
zh_hans: 强化道具幸运轮
zh_hant: 強化命運之輪

# powerup_wheel_win
source: GEWONNEN!
en: WINNER!
es: ¡GANADOR!
fr: GAGNANT !
hi: जीता!
it: VINCITORE!
ja: 勝者！
ko: 우승자!
nl: WINNAAR!
pl: ZWYCIĘZCA!
pt: VENCEDOR!
ru: ВЫИГРАНО!
tr: KAZANAN!
zh_hans: 恭喜中奖！
zh_hant: 韓元！

# powerup.active_until
source: Aktiv bis:
en: Active until:
es: Activo hasta:
fr: Actif jusqu'à:
hi: तक सक्रिय:
it: Attivo fino a:
ja: 以下の期間まで有効です:
ko: 활성 기간:
nl: Actief tot:
pl: Aktywny do:
pt: Ativo até:
ru: Активно до:
tr: Şu tarihe kadar aktif:
zh_hans: 激活至：
zh_hant: 有效直至：

# powerup.active.garden
source: PowerUp aktiv für %dh
en: Power-Up active for %dh
es: Power-Up activo por %dh
fr: Power-Up actif pendant %dh
hi: PowerUp सक्रिय%dh के लिए
it: Power-Up active for %dh
ja: %dh の間パワーアップがアクティブです
ko: %dh 동안 전원 켜기 활성화
nl: Opstarten actief gedurende %dh
pl: Zwiększenie mocy aktywne przez %dh
pt: Power-Up ativo por %dh
ru: PowerUp активирован для%dh
tr: %dh için Güçlendirme etkin
zh_hans: 强化道具在花园中激活 %dh
zh_hant: 上電激活持續%dh

# powerup.active.plant
source: Aktiv auf %1$@ für %2$dh
en: Active on %1$@ for %2$dh
es: Activo en %1$@ por %2$dh
fr: Actif sur %1$@ pendant %2$dh
hi: %2$dघंटे के लिए%1$@पर सक्रिय
it: Active on %1$@ for %2$dh
ja: %1$@ で %2$dh に対してアクティブです
ko: %2$dh에 대해 ％1$@에서 활성
nl: Actief op %1$@ voor %2$dh
pl: Aktywny w %1$@ przez %2$dh
pt: Ativo em %1$@ por %2$dh
ru: Активно на%1$@для%2$dч
tr: %1$@ tarihinde %2$dh için etkin
zh_hans: 在 %1$@ 上激活 %2$dh
zh_hant: 在%1$@上有效，持續%2$dh

# powerup.lives.full
source: Leben aufgefüllt!
en: Lives refilled!
es: ¡Vidas recargadas!
fr: Vies rechargées !
hi: जीवन भर गया!
it: Vite ricaricate!
ja: ライフが補充されました！
ko: 생명이 보충되었습니다!
nl: Levens aangevuld!
pl: Życia uzupełnione!
pt: Vidas recarregadas!
ru: Жизнь пополнена!
tr: Canlar yenilendi!
zh_hans: 生命已补满！
zh_hant: 生活充滿了！

# powerup.lives.max_reached.title
source: Maximale Leben erreicht
en: Maximum Lives Reached
es: Vidas máximas alcanzadas
fr: Vies maximales atteintes
hi: अधिकतम जीवन प्राप्त हुआ
it: Vite massime raggiunte
ja: 最大ライフ数に達しました
ko: 최대 생명력 도달
nl: Maximum levens bereikt
pl: Osiągnięto maksymalną liczbę żyć
pt: Vidas máximas atingidas
ru: Достигнуто максимальное количество жизней
tr: Maksimum Can Ulaşıldı
zh_hans: 已达最大生命值
zh_hant: 達到最大生命值

# powerup.picker.no_plants
source: Keine Pflanzen vorhanden
en: No plants available
es: No hay plantas disponibles
fr: Aucune plante disponible
hi: कोई पौधे नहीं हैं
it: Nessuna pianta disponibile
ja: 利用可能な植物がありません
ko: 이용 가능한 식물이 없습니다
nl: Geen planten beschikbaar
pl: Brak roślin
pt: Nenhuma planta disponível
ru: Растения отсутствуют
tr: Bitki yok
zh_hans: 没有可用的植物
zh_hant: 沒有植物存在

# powerup.picker.title
source: Pflanze wählen
en: Choose Plant
es: Elegir planta
fr: Choisir une plante
hi: पौधा चुनें
it: Choose Plant
ja: 植物を選択してください
ko: 식물을 선택하세요
nl: Kies Plant
pl: Wybierz Roślinę
pt: Escolher planta
ru: Выбрать растение
tr: Bitki Seç
zh_hans: 选择植物
zh_hant: 選擇工廠
